export const CODE_CASE = [
  {
    name: 'PushKeen',
    title: 'Сайт посвящённый, трудоустройству и социализации людей с инвалидностью в России ',
    info: `На сайте «Как все», вы узнаете как о возможностях для особенных людей, которые есть в нашей стране, так и 
    о людях, которые благодаря этим инструментам смогли принять себя, найти себя, почувствовать себя полноценной 
    частью общества.`,
    stack: ['next.js', 'GRAPHql', 'strapi', 'scss', 'VERCEL'],
    href: '/case-1'
  },
  {
    name: 'PushKeen',
    title: 'Сайт посвящённый, трудоустройству и социализации людей с инвалидностью в России ',
    info: `На сайте «Как все», вы узнаете как о возможностях для особенных людей, которые есть в нашей стране, так и
    о людях, которые благодаря этим инструментам смогли принять себя, найти себя, почувствовать себя полноценной
    частью общества.`,
    stack: ['next.js', 'GRAPHql', 'strapi', 'scss', 'VERCEL'],
    href: '/case-2'
  },
  {
    name: 'PushKeen',
    title: 'Сайт посвящённый, трудоустройству и социализации людей с инвалидностью в России ',
    info: `На сайте «Как все», вы узнаете как о возможностях для особенных людей, которые есть в нашей стране, так и
    о людях, которые благодаря этим инструментам смогли принять себя, найти себя, почувствовать себя полноценной
    частью общества.`,
    stack: ['next.js', 'GRAPHql', 'strapi', 'scss', 'VERCEL'],
    href: '/case-3'
  },
  {
    name: 'PushKeen',
    title: 'Сайт посвящённый, трудоустройству и социализации людей с инвалидностью в России ',
    info: `На сайте «Как все», вы узнаете как о возможностях для особенных людей, которые есть в нашей стране, так и
    о людях, которые благодаря этим инструментам смогли принять себя, найти себя, почувствовать себя полноценной
    частью общества.`,
    stack: ['next.js', 'GRAPHql', 'strapi', 'scss', 'VERCEL'],
    href: '/case-4'
  },
]